<!DOCTYPE html>
<html>

<head>

<#include "../layouts/meta.ftl"/>
    <title>优购微店_优购微零售会员注册协议</title>
<#include "../layouts/style.ftl"/>
</head>

<body>
		<div class="viewport">
			<header class="mui-bar yg-header header-ext">
				<a class="mui-action-back mui-icon mui-icon-left-nav mui-pull-left" href='/register.sc'></a>
				<h1 class="mui-title">系统操作指引</h1>
			</header>
			<div class="mui-content">
				<section class="border-top pd10">
					<p class="f14 pt10">优购微零售系统操作指引</p>
					<article class="mt10">
						欢迎注册使用优购微零售APP会员，本协议是您与优购微零售APP（以下简称本平台）所有者优购科技有限公司（以下简称为"优购科技"）之间就优购微零售服务等相关事宜所订立的契约，请您仔细阅读本注册协议，您勾选“我已阅读并同意”后，本协议即构成对双方有约束力的法律文件。
					</article>
					<p class="f14 pt10">第1条 优购微零售服务的确认和接纳</p>
					<article class="mt10">
						<p>1.1优购微零售的各项电子服务的所有权和运作权归 优购科技所有。用户同意所有注册协议条款并完成注册程序，才能成为本平台的正式会员。会员确认：本协议条款是处理双方权利义务的契约，始终有效，法律另有强制性规定或双方另有特别约定的，依其规定。 </p>
						<p>1.2会员点击同意本协议的，即视为会员确认自己具有享受优购微零售服务、下单购物等相应的权利能力和行为能力，能够独立承担法律责任。</p>
						<p>1.3优购微零售保留在中华人民共和国大陆地区施行之法律允许的范围内独自决定拒绝服务、关闭用户账户、清除或编辑内容或取消订单的权利。</p>
						<p>1.4当您选择“同意《优购微零售会员注册协议》”（或类似同意按钮） 并完成会员注册程序（涉及激活操作要求的，您应完成激活操作）后，或以优购微零售允许的其他方式实际使用会员服务时，即表示您自愿接受并遵守本协议，正式成为优购微零售会员。若您不同意本协议，或对本协议的条款存在任何疑问，您可停止进行优购微零售会员注册程序。</p>
					</article>
					<p class="f14 pt10">第2条 优购微零售服务简介</p>
					<article class="mt10">
						<p>2.1优购微零售通过优购微零售APP（含优购微零售移动客户端及其他登录客户端）为您提供网络交易平台服务，会员根据其会员权限可相应在优购微零售APP上查询商品和服务信息、达成交易意向并进行交易、对购买的商品和服务进行评价 、发布交易信息、参加本平台活动以及使用其他信息服务及技术服务（以下可简称为“会员服务”）等；因会员体验改善或经营需要，会员服务的项目和内容可能会不定时修改调整。</p>
						<p>2.2优购微零售平台上的商品和服务并非全部由优购微零售直接销售或提供，部分由入驻优购微零售平台的经营者销售或提供。入驻优购微零售平台上提供商品或服务的经营者，统称为“商家”。商家利用优购微零售平台系统开展经营活动，依法自负盈亏，独立承担法律责任。</p>
						<p>2.3会员服务的条件和规则包含于本协议以及优购微零售平台内统一发布的帮助中心、服务条款、说明、通知公告、操作规则、温馨提示等规则（合称“平台规则”）中；请您在阅读并同意遵守本协议及平台规则后，再享受会员服务 ，否则由此带来的不便和责任由您自行承担。</p>
						<p>2.4您应自行准备如下设备并承担如下开支： <br />①上网设备：包括但不限于手机、计算机、调制解调器 或其他必备的上网装置； <br />②上网开支：包括但不限于网络接入费、手机流量费等费用。
						</p>
						<p>2.5为更好的为您提供会员服务，优购微零售可能会委托相关合作方向您提供一部分会员服务而无须经过您的同意或特别告知您；对此，您完全理解并予以同意。</p>
					</article>
					<p class="f14 pt10">第3条 会员管理</p>
					<article class="mt10">
						<p>3.1优购微零售仅向依法能够且有权订立具有法律约束力合约的自然人、法人及其他组织（但不包括经销商、代购商等）提供会员服务。因此，您应是具备完全民事权利能力和民事行为能力的自然人，或依法成立，存续的法人或其他组织；若您不具备该条件，优购微零售可随时、全权决定拒绝向您提供会员服务；若因此给优购微零售或第三方造成损失的，您应承担全部赔偿责任 。</p>
						<p>3.2会员应自行诚信向本平台提供注册资料，用户同意其提供的注册资料真实、准确、完整、合法有效，用户注册资料如有变动的，应及时更新其注册资料。如果您提供的注册资料不合法、不真实、不准确、不详尽，您须承担因此引起的相应责任及后果，并且优购微零售有权注销您的会员账户，终止您使用会员服务的权利。</p>
						<p>3.3会员在本平台进行浏览、下单购物等活动时，涉及用户真实姓名/名称、通信地址、联系电话、电子邮箱等隐私信息的，本平台将予以严格保密，除非得到用户的授权或法律另有规定，本平台不会向外界披露用户隐私信息。</p>
						<p>3.4会员注册成功后，将产生用户名和密码等账户信息 ，您可以根据本平台规定改变您的密码。用户应谨慎合理的保存、使用其用户名和密码。请勿将密码告知他人，因密码保管不善而造成的经济损失由您自行承担。用户若发现任何非法使用用户账号或存在安全漏洞 的情况，请立即通知本平台并向公安机关报案。</p>
						<p>3.5会员同意，优购微零售拥有通过邮件、短信电话等形式，向在本平台注册、购物用户、收货人发送订单信息、促销活动等告知信息的权利。（手机短信可回复TD退订）</p>
						<p>3.6会员不得将在优购微零售注册获得的账户借给他人使用，否则会员应承担由此产生的全部责任，并与实际使用人承担连带责任。</p>
						<p>3.7会员同意，优购微零售有权使用用户的注册信息、用户名 、密码等信息，登录进入用户的注册账户，进行证据保全，包括但不限于公证、见证等。</p>
						<p>3.8您可以为您的会员账户设定会员昵称，但会员昵称不得侵犯他人合法权益；如您设置的会员昵称涉嫌侵犯他人合法权益的，优购微零售有权终止为您提供会员服务，注销您的会员昵称。若您不再属于优购微零售平台会员，对于您的原会员昵称，优购微零售可以将其开放给任意会员注册。</p>
						<p>3.9您可以通过在优购微零售平台参与商品评价、晒单、平台活动等方式获得积分、优惠券、礼品卡等。积分、优惠券和礼品卡都具有特定的使用规则和有效期；请您不时关注您的积分、优惠券和礼品卡的有效期，在有效期届满前，优购微零售不再另行作特别通知；优购不对逾期清零或失效的积分、优惠券、礼品卡负责。对于恶意购买和不正当手段获得的优惠券和礼品卡，优购微零售有权作出独立判断并采取冻结您的会员账户或撤销清空积分、优惠券、礼品卡的措施。</p>
						<p>3.10会员在优购微零售平台只能以终端消费为目的， 不允许不以个人消费为目的，从优购微零售平台购买相关产品后，用于再次销售的经销商、代购商的购物行为，如判定会员账户为经销商、代购商，优购微零售有权立即取消其相关订单并查封其关联的所有会员账 号，由此产生的一切后果由该会员自行承担。</p>
						<p>3.11会员不得在优购微零售平台有恶意购物行为，主要指从事了相关购物行为，但多次主动终止购物目的或结果，或追求一般购物以外的目的或结果，对他人或优购微零售（可能）造成消极影响的恶意购物行为，包含恶意下单、恶意购买、恶意差评等，一经发现，优购微零售有权直接注销其会员账户，并保留追究损失赔偿甚至法律责任的权利。</p>
						<p>3.12优购微零售有权在会员发生恶意购买、套利、套现等扰乱市场正常交易秩序的情形下，执行包括但不限于冻结注册账户 、冻结注册账户内余额、冻结礼品卡金额、关闭相应交易订单、拒绝发货等操作。</p>
						<p>3.13依据国家相关法律法规，会员同意严格遵守以下义务：</p>
						<p>①不得传输或发表：煽动抗拒、破坏宪法和法律 、行政法规实施的言论，煽动颠覆国家政权，推翻社会主义制度的 言论，煽动分裂国家、破坏国家统一的言论，煽动民族仇恨、民族 歧视、破坏民族团结的言论； <br />②从中国大陆向境外传输资料信息时必须符合中国有关法规； <br />③不得利用本平台从事洗钱、窃取商业秘密、窃取个人信息等违法犯罪活动； <br />④不得干扰本平台的正常运转，不得侵入本平台及国 家计算机信息系统； <br />⑤不得传输或发表任何违法犯罪的、骚扰性的、 中伤他人的、辱骂性的、恐吓性的、伤害性的、庸俗的，淫秽的、不文明的等信息资料；
							<br />⑥不得传输或发表损害国家社会公共利益和涉及国家安全的信息资料或言论； <br />⑦不得教唆他人从事本条所禁止的行为； <br />⑧不得利用在本平台注册的账户进行牟利性经营活 动； <br />⑨不得发布任何侵犯他人著作权、商标权等知识 产权或合法权利的内容； 用户应不时关注并遵守本平台不时公布或修 改的各类合法规则规定。 本平台保有删除站内各类不符合法律政策或不真实的 信息内容而无须通知用户的权利。 若用户未遵守以上规定的，本平台有权作出独立判断并采取暂停或关闭用户帐号等措施。用户须对自己在网上的言论和行为承担法律责任。
						</p>
					</article>
					<p class="f14 pt10">第4条 商品信息</p>
					<article class="mt10">
						<p>4.1本平台上的商品价格、数量、是否有货等商品信息随时都有可能发生变动，本平台不作特别通知。由于平台上商品信息的数量极其庞大，虽然本平台会尽最大努力保证您所浏览商品信息的准确性，但由于众所周知的互联网技术因素等客观原因存在，本平台网页显示的信息可能会有一定的滞后性或差错，对此情形您知悉并理解；优购微零售欢迎纠错，并会视情况给予纠错者一定的奖励。</p>
						<p>4.2优购微零售保留根据市场价格波动随时修改上线商品价格的权利而无须事先通知。支付价格为下订单时的有效价格，并且在您下订单之后马上收到的订单确认邮件中再次写明的价格。在由于排版错误或供应商提供价格信息错误的情况下，以不正确的价格列出来的商品，优购微零售有拒绝或取消任何对以不正确的价格列出来的商品所下订单的权利。</p>
					</article>
					<p class="f14 pt10">第5条 订单成立及合同履约</p>
					<article class="mt10">
						<p>5.1基于平台在售部分商品属于低价促销，因此订单应付金额（不含使用的优惠券金额)大于等于99元选择在线支付全国范围内普通快递包邮；如低于99元，您需要每单支付15元运费；货到付款订单不支持免运费，每单收取15元运费。</p>
						<p>5.2在您下订单时，请您仔细确认所购商品的名称、价格、数量、型号、规格、尺寸、联系地址、电话、收货 人等信息。收货人与用户本人不一致的，收货人的行为和意思表示视为用户的行为和意思表示，用户应对收货人的行为及意思表示的法律后果承担连带责任。</p>
						<p>5.3除法律另有强制性规定外，双方约定如下：本平台上销售方展示的商品和价格等信息仅仅是要约邀请，您下单时须填写您希望购买的商品数量、收货人、联系方式、收货地址（合同履行地点）、合同履行方式等内容；系统生成的订单信息是计算机信息系统根据您填写的内容自动生成的数据，仅是您 向销售方发出的合同要约；销售方收到您的订单信息后，只有在销售方将您在订单中订购的商品从仓库实际直接向您发出时（以商品出库为标志），方视为您与销售方之间就实际直接向您发出的商品建立了合同关系；如果您在一份订单里订购了多种商品
							并且销售方只给您发出了部分商品时，您与销售方之间仅就实际直接向您发出的商品建立了合同关系；只有在销售方实际直接向您发出了订单中订购的其他商品时，您和销售方之间就订单中该其他已实际直接向您发出的商品才成立合同关系。您可以随时登录您在本平台注册的账户，查询您的订单状态。
						</p>
					</article>
					<p class="f14 pt10">第6条 关于缺货</p>
					<article class="mt10">
						<p>由于市场变化及各种以合理商业努力难以控制的因素的影响，本平台无法保证您提交的订单信息中希望购买的商品都会有货；优购微零售将尽量保证产品信息及可获性的准确，但仍可能因人员操作、系统问题及其他不可抗原因产生错误，在此情况下优购微零售将按正确的信息和用户进行确认修改，会员有权取消订单或者按照正确的信息完成交易。若会员订购的产品发生缺货，则优购微零售及会员均有权单方取消订单办理退款，并以有效方式通知对方。</p>
					</article>
					<p class="f14 pt10">第7条 配送</p>
					<article class="mt10">
						<p>7.1销售方将会把商品（货物）送到您所指定的收货地址，所有在本平台上列出的送货时间为参考时间，参考时间的计算是根据库存状况、正常的处理过程和送货时间、送货地点的基础上估计得出的。
							<br /> 7.2因如下情况造成订单延迟或无法配送等，销售方不承担延迟配送的责任： <br />①会员提供的信息错误、地址不详细等原因导致的；<br /> ②货物送达后无人签收，导致无法配送或延迟配送的；
							<br /> ③情势变更因素导致的；
							<br /> ④不可抗力因素导致的，例如：自然灾害、交通戒严、突发战争等。
						</p>
					</article>
					<p class="f14 pt10">第8条 验货与签收</p>
					<article class="mt10">
						<p>8.1优购微零售支持先验货后签收， 同时提醒您务必本人签收。请收货时务必认真核对，如果包装出现破损、数量不符、商品不符、商品明显质量问题等请拒收。如果在送货当时您不能检查货物内容请在包裹快递面单上签上“未检查”字样。不这样做可能会影响日后您合理的索赔要求。若您或您的委托人已签收，则说明订单商品正确无误且不存在影响使用的因素，优购微零售有权不受理因包装或商品破损、商品错漏发、商品表面质量问题、商品附带品及赠品少发为由的退换货申请。</p>
						<p>8.2如果您故意不收货 ，或优购微零售有理由相信您故意不收货，优购微零售有权采取取消订单、冻结或关闭账户、拒绝提供服务等措施。</p>
					</article>
					<p class="f14 pt10">第9条 特别授权条款</p>
					<article class="mt10">
						<p>9.1您完全理解并不可撤销地授权优购微零售及优购微零售授权的第三方，根据本协议及平台规则的规定， 处理您在优购微零售平台上发生的所有交易纠纷及可能产生的交易纠纷； 您同意接受优购微零售或优购微零售授权的第三方的判断和处理决定。您理解并同意，优购微零售或优购微零售授权的第三方并非司法机构，仅能以普通人的身份对证据进行鉴别，优购微零售或优购微零售授权的第三方对争议的调解和处理完全是基于您的授权，其无法保证争议处理结果符合您的期望，也不对争议调处结论承担任何责任 。如您因此遭受损失，您同意自行向受益人索偿。</p>
						<p>9.2为方便您使用会员服务，您同意并授权优购微零售将您在账户注册/激活、使用会员服务过程中提供、形成的信息传递给向您提供其他服务的优购微零售关联公司，或从提供其他服务的优购微零售关联公司获取您在注册/激活、使用其他服务期间提供、形成的信息。您同意不会因此追究优购微零售及优购微零售关联公司的责任。</p>
					</article>
					<p class="f14 pt10">第10条 所有权及知识产权声明</p>
					<article class="mt10">
						<p>10.1会员一旦接受本协议，即表明该用户主动将其在任何时间段在本平台发表的任何形式的信息内容（包括但不限于客户评价、客户咨询、各类话题文章等信息内容）的财产性权利等任何可转让的权利，如著作权财产权（包括并不限于：复制权、发行权、出租权、展览权、表演权、放映权、广播权、信息网络传播权、摄制权、改编权、翻译权、汇编权 以及应当由著作权人享有的其他可转让权利），全部独家且不可撤销地转让给优购微零售所有，会员同意优购微零售有权就任何主体侵权而单独提起诉讼。</p>
						<p>10.2会员同意并已充分了解本协议的条款，承诺不将已发表于本平台的信息，以任何形式发布或授权其它主体以任何方式使用（包括但限于在各类平台、媒体上使用）。</p>
						<p>10.3优购微零售是本平台的制作者,拥有此平台内容及资源的著作权等合法权利,受国家法律保护,有权不时地对本协议及本平台的内容进行修改，并在本平台张贴，无须另行通知用户。在法律允许的最大限度范围内，优购微零售对本协议及本平台内容拥有解释权。</p>
						<p>10.4除法律另有强制性规定外，未经优购微零售明确的特别书面许可,任何单位或个人不得以任何方式非法地全部或部分复制、转载、引用、链接、抓取或以其他方式使用本平台的信息内容，否则，优购微零售有权追究其法律责任。</p>
						<p>10.5本平台所刊登的资料信息（诸如文字、图表、标识、按钮图标、图像、声音文件片段、数字下载、数据编辑和软件），均是优购微零售或其内容提供者的财产，受中国和国际版权法的保护。本平台上所有内容的汇编是优购微零售的排他财产，受中国和国际版权法的保护。本平台上所有软件都是优购微零售或其关联公司或其软件供应商的财产，受中国和国际版权法的保护。</p>
					</article>
					<p class="f14 pt10">第11条 责任限制及不承诺担保</p>
					<article class="mt10">
						<p>11.1不论在任何情况下，优购微零售均不对由于互联网正常的设备维护，互联网络连接故障，电脑、通讯或其他系统的故障，电力故障，罢工，暴乱，骚乱，火灾、洪水、风暴，爆炸，战争，政府行为，司法行政机关的命令或第三方的不作为而造成的不能履行或延迟履行承担责任。</p>
						<p>11.2除非另有明确的书面说明,本平台及其所包含的或以其它方式通过本平台提供给您的全部信息、内容、材料、产品（包括软件）和服务，均是在"按现状"和"按现有"的基础上提供的。</p>
						<p>11.3除非另有明确的书面说明,优购微零售不对本平台的运营及其包含在本平台上的信息、 内容、材料、产品（包括软件）或服务作任何形式的、明示或默示的声明或担保（根据中华人民共和国法律另有规定的以外）。</p>
						<p>11.4优购微零售不担保本平台所包含的或以其它方式通过本平台提供给您的全部信息、内容、材料、产品（包括软件）和服务、其服 务器或从本平台发出的电子信件、信息没有病毒或其他有害成分。</p>
						<p>11.5如因不可抗力或其它本平台无法控制的原因使本平台销售系统崩溃或无法正常使用导致网上交易无法完成或丢失有关的信息、记录等，优购微零售会合理地尽力协助处理善后事宜。</p>
						<p>11.6优购微零售不能也不会是对您或他人的以下任何损失或损伤负责，无论是任何自然的、 直接的、 间接的、必然的、特别的、惩罚性的损失或其它由于本平台上销售的商品的故障或不正确使用造成的损伤和损害。本平台也不对品牌供应商对其制造的商品的修理及更换后所造成的任何损失或损害负责。 优购微零售也不能因为对商品描述上的小的错误或忽略承担赔偿责任。</p>
					</article>
					<p class="f14 pt10">第12条 隐私声明</p>
					<article class="mt10">
						<p>12.1 优购微零售不会向任何第三方披露、转让、出租或者出售交易用户名单、交易记录等涉及消费者个人信息的数据以及您保存在优购微零售各项服务中的非公开内容，除非您明确授权优购微零售，或优购微零售在诚信基础上认为透露这些信息是必要的。您了解并同意，优购微零售有权根据相应法律法规的要求，或应政府部门（包括司法及行政部门）的要求，向其提供您在优购微零售填写的注册信息和交易纪录等必要信息。如您涉嫌侵犯他人知识产权，则优购微零售亦有权在初步判断涉嫌侵权行为存在的情况下，向权利人提供您必要的身份信息。</p>
						<p>12.2 优购微零售将非常 认真地保护您的个人信息。然而，尽管优购微零售已经尽力了，但是仍可能有第三方通过非法手段在中途截取发送信息的风险。这在所有互联网使用中都是真实存在的。以至于优购微零售无法完全保证您传送的任何信息的安全。发送任何信息的风险您都须承担。特别是，优购微零售将采取所有合理的预防措施来确保您的订购和付款详细信息的安全， 除非优购微零售存在疏忽，否则优购微零售将不承担因您提供的信息被非法侵入而造成您和第三方的相应损失。</p>
						</article>
					<p class="f14 pt10">第13条 协议更新</p>
					<article class="mt10">
						<p>根据国家法律法规变化及平台运营需要，优购微零售有权对本协议条款不时地进行修改，修改后的协议一旦被张贴在本平台上即生效，并代替原来的协议。用户可随时登录查阅最新协议；会员有义务不时关注并阅读最新版的协议及平台公告。如用户不同意更新后的协议，可以且应立即停止接受优购微零售平台依据本协议提供的服务；如用户继续使用本平台提供的服务的，即视为同意更新后的协议。优购微零售建议您在使用本平台之前阅读本协议及本平台的公告。 如果本协议中任何一条被视为废止、无效或因任何理由不可执行，该条应视为可分的且并不影响任何其余条款的有效性和可执行性。</p>
					</article>
					<p class="f14 pt10">第14条 法律管辖和适用</p>
					<article class="mt10">
						<p>本协议的订立、执行和解释及争议的解决均应适用 在中华人民共和国大陆地区适用之有效法律（但不包括其冲突法规 则）。 如发生本协议与适用之法律相抵触时，则这些条款将完全按法律规定重新解释，而其它有效条款继续有效。 如缔约方就本协议内容或其执行发生任何争议，双方应尽力友好协商解决；协商不成时，双方同意，将争议提交优购微零售所在地人民法院管辖。发生争议时，您同意双方争议的事实判断以优购微零售的系统数据为准，优购微零售保证该数据的真实性 。</p>
					</article>
				</section>
			</div>
		</div>
	</body>

</html>